export const answers = [
  "Ты же девочка!",
  "Ну, у других ещё хуже..",
  "В твои 20 мне уже было 30.",
  "В твоём возрасте я уже 10 детей нарожала.",
  "Какие проблемы могут быть в твоём возрасте?",
  "Роди и всё пройдёт.",
  "Всё пройдёт, это просто фаза.",
  "Ты такой злой!",
  "Пожалел бы меня!",
  "Ты - моё проклятие.",
  "Это всё из-за недотраха.",
  "Ты такой наивный!",
  "Мне стыдно за тебя!",
  "Начитался и внушил себе, что у тебя депрессия!",
  "Я пытаюсь заботиться о тебе!",
  "Заебал, иди нахуй!"
]

export const momQuestions = [
  "Поговори со мной, зайка",
  "Я помогу тебе, я - твоя мама",
  "Ты можешь мне доверять, котик",
  "Чем тебе помочь, зайка?"
]